const sample = {
  id: 29,
  name: "士林官邸",
  name_zh: null,
  open_status: 1,
  introduction:
    "士林官邸有精緻的庭園造景設計，蟲鳴鳥叫、景色秀麗，是休閒遊憩的絕佳場所。當年因為緊鄰著中山北路，佔據極佳的地理位置，可快速直達總統府，加上後有福山做為倚靠，優越的地勢，所以成為蔣故總統官邸。\r\n\r\n1996年，官邸首度開放市民觀賞園藝與休憩使用。玫瑰園，是蔣夫人最喜愛的花園；西式庭園中浪漫美好的風光，是新人婚紗照最常取景的地方；中式庭園裡的拱橋、曲池、流水等東方庭園造景，則令人彷彿置身古代中式庭院。\r\n\r\n其他如園藝館、新蘭亭、凱歌堂等等，都是十分具有特色的建築。後來增設的露天音樂台，經常舉辦各種藝文及音樂相關活動，已經成為市民休閒的新去處。",
  open_time: "",
  zipcode: "111",
  distric: "士林區",
  address: "111 臺北市士林區福林路60號",
  tel: "+886-2-28836340",
  fax: "",
  email: "",
  months: "01,07,02,08,03,09,04,10,05,11,06,12",
  nlat: 25.09463,
  elong: 121.5298,
  official_site:
    "https://www.culture.gov.taipei/frontsite/shilin/cms/contentAction.do?method=viewContentList&subMenuId=8204&siteId=MTEy",
  facebook: "https://www.facebook.com/2016chshow/",
  ticket:
    "‧全 票：100元 \r\n‧團 體 票：80元（團體人數20人以上） \r\n‧優 待 票：50元，資格如下： \r\n        1. 國內各級學校或持有 ISIC國際學生證之在校學生 \r\n        2. 六十五歲以上民眾 \r\n        3. 設籍於臺北市市民 \r\n        4. 持有志願服務榮譽卡之志工 \r\n        5. 五十五歲以上設籍臺北市原住民 \r\n  \r\n‧免費入館： \r\n       1. 學齡前兒童 \r\n       2. 身心障礙者及其必要陪伴者一名。 \r\n\r\n※ 門票限購票當日入館參觀。",
  remind:
    "售票營運參觀機制\r\n‧開放時間：週二至周日，上午9:30~12:00(售票至11:40)、下午13:30~17:00(售票至16:40)。 \r\n‧休 館 日：每周一、農曆春節、清明節、端午節、中秋節、固定養護時間(每年九月間兩週)及特殊情況休館。 \r\n‧參觀方式：憑票自由入館，憑證件可免費借用個人語音導覽器材。（考量古蹟容留人數，館內人數高於100人時，請分批入館）\r\n另，開館時間每天10:30、15:30有專人華語導覽解說(每場30名)，歡迎民眾多加利用。",
  staytime: "",
  modified: "2020-01-16 15:41:08 +08:00",
  url: "https://www.travel.taipei/zh-tw/attraction/details/29",
  category: [
    {
      id: 13,
      name: "歷史建築"
    },
    {
      id: 15,
      name: "藝文館所"
    },
    {
      id: 20,
      name: "北北基景點"
    },
    {
      id: 25,
      name: "無障礙旅遊推薦景點"
    }
  ],
  target: [
    {
      id: 61,
      name: "親子共學"
    },
    {
      id: 62,
      name: "校外教學"
    },
    {
      id: 65,
      name: "賞鳥族"
    },
    {
      id: 66,
      name: "健行族"
    }
  ],
  service: [
    {
      id: 141,
      name: "無障礙設施"
    },
    {
      id: 146,
      name: "公廁"
    }
  ],
  friendly: [],
  images: [],
  files: [],
  links: []
};
